[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "callout-integrator",
  "callout-manager",
  "callout-suggestions",
  "code-styler",
  "obsidian-completr",
  "convert-url-to-iframe",
  "css-snippets",
  "dataview",
  "obsidian-day-planner",
  "digitalgarden",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-file-color",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-latex-suite",
  "url-into-selection",
  "obsidian-quickshare",
  "recent-files-obsidian",
  "settings-search",
  "share-note",
  "obsidian-smart-typography",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-text-format"
]